/* (No Commment) */
"CFBundleGetInfoString" = "${APPLICATION_VERSION}, Copyright 2017 Telestream LLC.";

/* (No Commment) */
"CFBundleName" = "${PRODUCT_NAME}";

/* (No Commment) */
"CFBundleShortVersionString" = "${APPLICATION_VERSION}";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright © 2017 Telestream LLC.
All rights reserved.";

